Repository: vichr-vita/flashcards-open-source-app
Catalog: apps/ios/Flashcards/Flashcards/Resources/Localization/Foundation.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es_es, es_mx, et, fa, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, lt, lv, ml, mr, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zu

# progress.screen.review_schedule.bucket.accessibility_value
source: %lld cards, %@
ar: %lld بطاقات، %@
bg: %lld карти, %@
bn: %lld কার্ড, %@
ca: %lld targetes, %@
cs: Počet kartiček: %lld, %@
da: %lld kort, %@
de: %lld Karten, %@
el: %lld κάρτες, %@
es_es: %lld tarjetas, %@
es_mx: %lld tarjetas, %@
et: %lld kaarti, %@
fa: %lld کارت، %@
fi: %lld korttia, %@
fr: %lld cartes, %@
gu: %lld કાર્ડ, %@
he: %lld כרטיסיות, %@
hi: %lld कार्ड, %@
hr: %lld kartica, %@
hu: %lld kártya, %@
id: %lld kartu, %@
is: Fjöldi spjalda: %lld, %@
it: %lld schede, %@
ja: %lld枚のカード、%@
kn: %lld ಕಾರ್ಡ್‌ಗಳು, %@
ko: 카드 %lld개, %@
lt: Kortelių: %lld, %@
lv: Kartīšu skaits: %lld, %@
ml: കാർഡുകൾ: %lld, %@
mr: कार्डे: %lld, %@
nb: %lld kort, %@
nl: Kaarten: %lld, %@
pa: %lld ਕਾਰਡ, %@
pl: Liczba fiszek: %lld, %@
pt_br: %lld cartões, %@
ro: Fișe: %lld, %@
ru: %lld карточек, %@
sk: Počet kariet: %lld, %@
sl: Število kartic: %lld, %@
sv: %lld kort, %@
sw: Kadi %lld, %@
ta: அட்டைகள்: %lld, %@
te: కార్డులు: %lld, %@
th: การ์ด %lld ใบ %@
tr: %lld kart, %@
uk: Карток: %lld, %@
ur: %lld کارڈز، %@
vi: %lld thẻ, %@
zh_hans: %lld 张卡片，%@
zu: Amakhadi: %lld, %@

# progress.screen.review_schedule.bucket.days_1_to_7
source: 1-7 days
ar: 1-7 أيام
bg: 1-7 дни
bn: 1-7 দিন
ca: 1-7 dies
cs: 1–7 dní
da: 1–7 dage
de: 1-7 Tage
el: 1–7 ημέρες
es_es: 1-7 días
es_mx: 1-7 días
et: 1–7 päeva
fa: ۱ تا ۷ روز
fi: 1–7 päivää
fr: 1-7 jours
gu: 1–7 દિવસ
he: 1–7 ימים
hi: 1-7 दिन
hr: 1–7 dana
hu: 1–7 nap
id: 1–7 hari
is: 1–7 dagar
it: 1-7 giorni
ja: 1-7日
kn: 1-7 ದಿನಗಳು
ko: 1~7일
lt: 1–7 dienos
lv: 1–7 dienas
ml: 1–7 ദിവസങ്ങൾ
mr: 1–7 दिवस
nb: 1–7 dager
nl: 1–7 dagen
pa: 1–7 ਦਿਨ
pl: 1–7 dni
pt_br: 1-7 dias
ro: 1–7 zile
ru: 1-7 дней
sk: 1–7 dní
sl: 1–7 dni
sv: 1–7 dagar
sw: Siku 1-7
ta: 1-7 நாட்கள்
te: 1-7 రోజులు
th: 1-7 วัน
tr: 1-7 gün
uk: 1–7 днів
ur: 1-7 دن
vi: 1–7 ngày
zh_hans: 1-7 天
zu: Izinsuku 1–7

# progress.screen.review_schedule.bucket.days_8_to_30
source: 8-30 days
ar: 8-30 يومًا
bg: 8-30 дни
bn: 8-30 দিন
ca: 8-30 dies
cs: 8–30 dní
da: 8–30 dage
de: 8-30 Tage
el: 8–30 ημέρες
es_es: 8-30 días
es_mx: 8-30 días
et: 8–30 päeva
fa: ۸ تا ۳۰ روز
fi: 8–30 päivää
fr: 8-30 jours
gu: 8–30 દિવસ
he: 8–30 ימים
hi: 8-30 दिन
hr: 8–30 dana
hu: 8–30 nap
id: 8–30 hari
is: 8–30 dagar
it: 8-30 giorni
ja: 8-30日
kn: 8-30 ದಿನಗಳು
ko: 8~30일
lt: 8–30 dienų
lv: 8–30 dienas
ml: 8–30 ദിവസങ്ങൾ
mr: 8–30 दिवस
nb: 8–30 dager
nl: 8–30 dagen
pa: 8–30 ਦਿਨ
pl: 8–30 dni
pt_br: 8-30 dias
ro: 8–30 de zile
ru: 8-30 дней
sk: 8–30 dní
sl: 8–30 dni
sv: 8–30 dagar
sw: Siku 8-30
ta: 8-30 நாட்கள்
te: 8-30 రోజులు
th: 8-30 วัน
tr: 8-30 gün
uk: 8–30 днів
ur: 8-30 دن
vi: 8–30 ngày
zh_hans: 8-30 天
zu: Izinsuku 8–30

# progress.screen.review_schedule.bucket.days_31_to_90
source: 31-90 days
ar: 31-90 يومًا
bg: 31-90 дни
bn: 31-90 দিন
ca: 31-90 dies
cs: 31–90 dní
da: 31–90 dage
de: 31-90 Tage
el: 31–90 ημέρες
es_es: 31-90 días
es_mx: 31-90 días
et: 31–90 päeva
fa: ۳۱ تا ۹۰ روز
fi: 31–90 päivää
fr: 31-90 jours
gu: 31–90 દિવસ
he: 31–90 ימים
hi: 31-90 दिन
hr: 31–90 dana
hu: 31–90 nap
id: 31–90 hari
is: 31–90 dagar
it: 31-90 giorni
ja: 31-90日
kn: 31-90 ದಿನಗಳು
ko: 31~90일
lt: 31–90 dienų
lv: 31–90 dienas
ml: 31–90 ദിവസങ്ങൾ
mr: 31–90 दिवस
nb: 31–90 dager
nl: 31–90 dagen
pa: 31–90 ਦਿਨ
pl: 31–90 dni
pt_br: 31-90 dias
ro: 31–90 de zile
ru: 31-90 дней
sk: 31–90 dní
sl: 31–90 dni
sv: 31–90 dagar
sw: Siku 31-90
ta: 31-90 நாட்கள்
te: 31-90 రోజులు
th: 31-90 วัน
tr: 31-90 gün
uk: 31–90 днів
ur: 31-90 دن
vi: 31–90 ngày
zh_hans: 31-90 天
zu: Izinsuku 31–90

# progress.screen.review_schedule.bucket.days_91_to_360
source: 91-360 days
ar: 91-360 يومًا
bg: 91-360 дни
bn: 91-360 দিন
ca: 91-360 dies
cs: 91–360 dní
da: 91–360 dage
de: 91-360 Tage
el: 91–360 ημέρες
es_es: 91-360 días
es_mx: 91-360 días
et: 91–360 päeva
fa: ۹۱ تا ۳۶۰ روز
fi: 91–360 päivää
fr: 91-360 jours
gu: 91–360 દિવસ
he: 91–360 ימים
hi: 91-360 दिन
hr: 91–360 dana
hu: 91–360 nap
id: 91–360 hari
is: 91–360 dagar
it: 91-360 giorni
ja: 91-360日
kn: 91-360 ದಿನಗಳು
ko: 91~360일
lt: 91–360 dienų
lv: 91–360 dienas
ml: 91–360 ദിവസങ്ങൾ
mr: 91–360 दिवस
nb: 91–360 dager
nl: 91–360 dagen
pa: 91–360 ਦਿਨ
pl: 91–360 dni
pt_br: 91-360 dias
ro: 91–360 de zile
ru: 91-360 дней
sk: 91–360 dní
sl: 91–360 dni
sv: 91–360 dagar
sw: Siku 91-360
ta: 91-360 நாட்கள்
te: 91-360 రోజులు
th: 91-360 วัน
tr: 91-360 gün
uk: 91–360 днів
ur: 91-360 دن
vi: 91–360 ngày
zh_hans: 91-360 天
zu: Izinsuku 91–360

# progress.screen.review_schedule.bucket.later
source: Later
ar: لاحقًا
bg: По-късно
bn: পরে
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
es_es: Más tarde
es_mx: Más tarde
et: Hiljem
fa: بعداً
fi: Myöhemmin
fr: Plus tard
gu: પછી
he: בהמשך
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
is: Síðar
it: Più avanti
ja: それ以降
kn: ನಂತರ
ko: 이후
lt: Vėliau
lv: Vēlāk
ml: പിന്നീട്
mr: नंतर
nb: Senere
pa: ਬਾਅਦ ਵਿੱਚ
pl: Później
pt_br: Depois
ro: Mai târziu
ru: Позже
sk: Neskôr
sl: Pozneje
sv: Senare
sw: Baadaye
ta: பின்னர்
te: తర్వాత
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
ur: بعد میں
vi: Sau đó
zh_hans: 更晚
zu: Kamuva

# progress.screen.review_schedule.bucket.new
source: New
ar: جديدة
bg: Нов
bn: নতুন
ca: Nou
cs: Nové
da: Nye
de: Neu
el: Νέες
es_es: Nuevas
es_mx: Nuevas
et: Uus
fa: جدید
fi: Uusi
fr: Nouvelles
gu: નવું
he: חדש
hi: नए
hr: Novo
hu: Új
id: Baru
is: Nýtt
it: Nuove
ja: 新規
kn: ಹೊಸದು
ko: 새 카드
lt: Nauja
lv: Jauns
ml: പുതിയത്
mr: नवीन
nb: Nye
nl: Nieuw
pa: ਨਵਾਂ
pl: Nowe
pt_br: Novos
ro: Noi
ru: Новые
sk: Nové
sl: Novo
sv: Nya
sw: Mpya
ta: புதியது
te: కొత్తవి
th: ใหม่
tr: Yeni
uk: Нові
ur: نیا
vi: Mới
zh_hans: 新卡
zu: Okusha

# progress.screen.review_schedule.bucket.today
source: Today
ar: اليوم
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es_es: Hoy
es_mx: Hoy
et: Täna
fa: امروز
fi: Tänään
fr: Aujourd’hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
it: Oggi
ja: 今日
kn: ಇಂದು
ko: 오늘
lt: Šiandien
lv: Šodien
ml: ഇന്ന്
mr: आज
nb: I dag
nl: Vandaag
pa: ਅੱਜ
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: I dag
sw: Leo
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zu: Namuhla

# progress.screen.review_schedule.bucket.years_1_to_2
source: 1-2 years
ar: 1-2 سنة
bg: 1-2 години
bn: 1-2 বছর
ca: 1-2 anys
cs: 1–2 roky
da: 1–2 år
de: 1-2 Jahre
el: 1–2 έτη
es_es: 1-2 años
es_mx: 1-2 años
et: 1–2 aastat
fa: ۱ تا ۲ سال
fi: 1–2 vuotta
fr: 1-2 ans
gu: 1–2 વર્ષ
he: 1–2 שנים
hi: 1-2 साल
hr: 1–2 godine
hu: 1–2 év
id: 1–2 tahun
is: 1–2 ár
it: 1-2 anni
ja: 1-2年
kn: 1-2 ವರ್ಷಗಳು
ko: 1~2년
lt: 1–2 metai
lv: 1–2 gadi
ml: 1–2 വർഷം
mr: 1–2 वर्षे
nb: 1–2 år
nl: 1–2 jaar
pa: 1–2 ਸਾਲ
pl: 1–2 lata
pt_br: 1-2 anos
ro: 1–2 ani
ru: 1-2 года
sk: 1–2 roky
sl: 1–2 leti
sv: 1–2 år
sw: Miaka 1-2
ta: 1-2 ஆண்டுகள்
te: 1-2 సంవత్సరాలు
th: 1-2 ปี
tr: 1-2 yıl
uk: 1–2 роки
ur: 1-2 سال
vi: 1–2 năm
zh_hans: 1-2 年
zu: Iminyaka 1–2

# progress.screen.review_schedule.empty
source: No active cards yet.
ar: لا توجد بطاقات نشطة بعد.
bg: Все още няма активни карти.
bn: এখনো কোনো সক্রিয় কার্ড নেই।
ca: Encara no hi ha cap targeta activa.
cs: Zatím žádné aktivní kartičky.
da: Ingen aktive kort endnu.
de: Noch keine aktiven Karten.
el: Δεν υπάρχουν ενεργές κάρτες ακόμα.
es_es: Todavía no hay tarjetas activas.
es_mx: Todavía no hay tarjetas activas.
et: Aktiivseid kaarte veel pole.
fa: هنوز کارت فعالی وجود ندارد.
fi: Ei vielä aktiivisia kortteja.
fr: Aucune carte active pour l’instant.
gu: હજુ કોઈ સક્રિય કાર્ડ નથી.
he: עדיין אין כרטיסיות פעילות.
hi: अभी तक कोई सक्रिय कार्ड नहीं है।
hr: Još nema aktivnih kartica.
hu: Még nincs aktív kártya.
id: Belum ada kartu aktif.
is: Engin virk spjöld enn.
it: Ancora nessuna scheda attiva.
ja: 有効なカードはまだありません。
kn: ಇನ್ನೂ ಸಕ್ರಿಯ ಕಾರ್ಡ್‌ಗಳಿಲ್ಲ.
ko: 아직 활성 카드가 없습니다.
lt: Aktyvių kortelių dar nėra.
lv: Aktīvu kartīšu vēl nav.
ml: സജീവ കാർഡുകൾ ഇതുവരെയില്ല.
mr: अद्याप सक्रिय कार्डे नाहीत.
nb: Ingen aktive kort ennå.
nl: Nog geen actieve kaarten.
pa: ਹਾਲੇ ਕੋਈ ਸਰਗਰਮ ਕਾਰਡ ਨਹੀਂ ਹੈ।
pl: Brak aktywnych fiszek.
pt_br: Ainda não há cartões ativos.
ro: Încă nu există fișe active.
ru: Активных карточек пока нет.
sk: Zatiaľ žiadne aktívne karty.
sl: Še ni aktivnih kartic.
sv: Inga aktiva kort än.
sw: Hakuna kadi zinazotumika bado.
ta: இன்னும் செயலில் உள்ள அட்டைகள் இல்லை.
te: ఇంకా సక్రియ కార్డులు లేవు.
th: ยังไม่มีการ์ดที่ใช้งานอยู่
tr: Henüz etkin kart yok.
uk: Ще немає активних карток.
ur: ابھی کوئی فعال کارڈ نہیں ہے۔
vi: Chưa có thẻ đang hoạt động.
zh_hans: 还没有活跃卡片。
zu: Awekho amakhadi asebenzayo okwamanje.

# progress.screen.review_schedule.section_title
source: Review schedule
ar: جدول المراجعة
bg: График за преговор
bn: পুনরালোচনার সময়সূচি
ca: Calendari de repàs
cs: Plán opakování
da: Repetitionsplan
de: Wiederholungsplan
el: Πρόγραμμα επαναλήψεων
es_es: Calendario de repasos
es_mx: Calendario de repasos
et: Kordamisgraafik
fa: برنامهٔ مرور
fi: Kertausaikataulu
fr: Calendrier de révision
gu: પુનરાવર્તનનું સમયપત્રક
he: לוח חזרות
hi: रिव्यू शेड्यूल
hr: Raspored ponavljanja
hu: Ismétlési ütemterv
id: Jadwal pengulangan
is: Upprifjunaráætlun
it: Programma dei ripassi
ja: 復習スケジュール
kn: ಪುನರಾವರ್ತನೆ ವೇಳಾಪಟ್ಟಿ
ko: 복습 일정
lt: Kartojimo tvarkaraštis
lv: Atkārtošanas grafiks
ml: ആവർത്തന സമയക്രമം
mr: उजळणीचे वेळापत्रक
nb: Repetisjonsplan
nl: Herhaalschema
pa: ਦੁਹਰਾਈ ਦੀ ਸਮਾਂ-ਸਾਰਣੀ
pl: Harmonogram powtórek
pt_br: Agenda de revisões
ro: Programul recapitulărilor
ru: Расписание повторений
sk: Plán opakovania
sl: Urnik ponavljanja
sv: Repetitionsschema
sw: Ratiba ya marudio
ta: மீள்பயிற்சி அட்டவணை
te: పునశ్చరణ షెడ్యూల్
th: กำหนดการทบทวน
tr: Tekrar programı
uk: Розклад повторень
ur: دہرائی کا شیڈول
vi: Lịch ôn tập
zh_hans: 复习计划
zu: Ishejuli yokubukeza

# progress.screen.reviews.accessibility
source: %lld reviews
ar: %lld مراجعات
bg: %lld преговора
bn: %lld বার পুনরালোচনা
ca: %lld repassos
cs: %lld opakování
da: %lld repetitioner
de: %lld Wiederholungen
el: %lld επαναλήψεις
es_es: %lld revisiones
es_mx: %lld revisiones
et: %lld kordamist
fa: %lld مرور
fi: %lld kertausta
fr: %lld révisions
gu: %lld પુનરાવર્તનો
he: %lld חזרות
hi: %lld समीक्षाएं
hr: %lld ponavljanja
hu: %lld ismétlés
id: %lld pengulangan
is: Fjöldi upprifjana: %lld
it: %lld ripassi
ja: %lld件の復習
kn: %lld ಪುನರಾವರ್ತನೆಗಳು
ko: 복습 %lld회
lt: Kartojimų: %lld
lv: Atkārtojumu skaits: %lld
ml: ആവർത്തനങ്ങൾ: %lld
mr: उजळण्या: %lld
nb: Repetisjoner: %lld
nl: Herhalingen: %lld
pa: %lld ਦੁਹਰਾਈਆਂ
pl: Liczba powtórek: %lld
pt_br: %lld revisões
ro: Recapitulări: %lld
ru: %lld повторений
sk: Počet opakovaní: %lld
sl: Število ponovitev: %lld
sv: %lld repetitioner
sw: Idadi ya marudio: %lld
ta: மீள்பயிற்சிகள்: %lld
te: పునశ్చరణలు: %lld
th: ทบทวน %lld ครั้ง
tr: %lld tekrar
uk: Повторень: %lld
ur: %lld دہرائیاں
vi: %lld lượt ôn tập
zh_hans: %lld 次复习
zu: Ukubukeza: %lld

# progress.screen.reviews.next_week
source: Next week
ar: الأسبوع التالي
bg: Следващата седмица
bn: পরের সপ্তাহে
ca: La setmana vinent
cs: Příští týden
da: Næste uge
de: Nächste Woche
el: Επόμενη εβδομάδα
es_es: Semana siguiente
es_mx: Semana siguiente
et: Järgmine nädal
fa: هفتهٔ بعد
fi: Seuraava viikko
fr: Semaine suivante
gu: આવતું અઠવાડિયું
he: השבוע הבא
hi: अगला सप्ताह
hr: Sljedeći tjedan
hu: Következő hét
id: Minggu depan
is: Næsta vika
it: Settimana successiva
ja: 次の週
kn: ಮುಂದಿನ ವಾರ
ko: 다음 주
lt: Kita savaitė
lv: Nākamā nedēļa
ml: അടുത്ത ആഴ്ച
mr: पुढील आठवडा
nb: Neste uke
nl: Volgende week
pa: ਅਗਲਾ ਹਫ਼ਤਾ
pl: Następny tydzień
pt_br: Próxima semana
ro: Săptămâna următoare
ru: Следующая неделя
sk: Nasledujúci týždeň
sl: Naslednji teden
sv: Nästa vecka
sw: Wiki ijayo
ta: அடுத்த வாரம்
te: వచ్చే వారం
th: สัปดาห์หน้า
tr: Sonraki hafta
uk: Наступний тиждень
ur: اگلا ہفتہ
vi: Tuần sau
zh_hans: 下一周
zu: Isonto elilandelayo

# progress.screen.reviews.previous_week
source: Previous week
ar: الأسبوع السابق
bg: Предишната седмица
bn: আগের সপ্তাহে
ca: Setmana anterior
cs: Předchozí týden
da: Forrige uge
de: Vorherige Woche
el: Προηγούμενη εβδομάδα
es_es: Semana anterior
es_mx: Semana anterior
et: Eelmine nädal
fa: هفتهٔ قبل
fi: Edellinen viikko
fr: Semaine précédente
gu: ગયું અઠવાડિયું
he: השבוע הקודם
hi: पिछला सप्ताह
hr: Prethodni tjedan
hu: Előző hét
id: Minggu sebelumnya
is: Fyrri vika
it: Settimana precedente
ja: 前の週
kn: ಹಿಂದಿನ ವಾರ
ko: 이전 주
lt: Ankstesnė savaitė
lv: Iepriekšējā nedēļa
ml: മുൻ ആഴ്ച
mr: मागील आठवडा
nb: Forrige uke
nl: Vorige week
pa: ਪਿਛਲਾ ਹਫ਼ਤਾ
pl: Poprzedni tydzień
pt_br: Semana anterior
ro: Săptămâna anterioară
ru: Предыдущая неделя
sk: Predchádzajúci týždeň
sl: Prejšnji teden
sv: Föregående vecka
sw: Wiki iliyopita
ta: முந்தைய வாரம்
te: గత వారం
th: สัปดาห์ก่อน
tr: Önceki hafta
uk: Попередній тиждень
ur: پچھلا ہفتہ
vi: Tuần trước
zh_hans: 上一周
zu: Isonto eledlule

# progress.screen.reviews.section_title
source: Reviews
ar: المراجعات
bg: Преговори
bn: পুনরালোচনা
ca: Repassos
cs: Opakování
da: Repetitioner
de: Wiederholungen
el: Επαναλήψεις
es_es: Revisiones
es_mx: Revisiones
et: Kordamised
fa: مرورها
fi: Kertaukset
fr: Révisions
gu: પુનરાવર્તનો
he: חזרות
hi: समीक्षाएं
hr: Ponavljanja
hu: Ismétlések
id: Pengulangan
is: Upprifjanir
it: Ripassi
ja: 復習
kn: ಪುನರಾವರ್ತನೆಗಳು
ko: 복습
lt: Kartojimai
lv: Atkārtojumi
ml: ആവർത്തനങ്ങൾ
mr: उजळण्या
nb: Repetisjoner
nl: Herhalingen
pa: ਦੁਹਰਾਈਆਂ
pl: Powtórki
pt_br: Revisões
ro: Recapitulări
ru: Повторения
sk: Opakovania
sl: Ponovitve
sv: Repetitioner
sw: Marudio
ta: மீள்பயிற்சிகள்
te: పునశ్చరణలు
th: การทบทวน
tr: Tekrarlar
uk: Повторення
ur: دہرائیاں
vi: Lượt ôn tập
zh_hans: 复习
zu: Ukubukeza

# progress.screen.streak_leaderboard.day_count.one
source: 1 day
ar: يوم واحد
bg: 1 ден
bn: 1 দিন
ca: 1 dia
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es_es: 1 día
es_mx: 1 día
et: 1 päev
fa: ۱ روز
fi: 1 päivä
fr: 1 jour
gu: 1 દિવસ
he: יום אחד
hi: 1 दिन
hr: 1 dan
hu: 1 nap
id: 1 hari
is: 1 dagur
it: 1 giorno
ja: 1日
kn: 1 ದಿನ
ko: 1일
lt: 1 d.
lv: 1 d.
ml: 1 ദിവസം
mr: 1 दिवस
nb: 1 dag
nl: 1 dag
pa: 1 ਦਿਨ
pl: 1 dzień
pt_br: 1 dia
ro: 1 zi
ru: 1 день
sk: 1 deň
sl: 1 dan
sv: 1 dag
sw: Siku 1
ta: 1 நாள்
te: 1 రోజు
th: 1 วัน
tr: 1 gün
uk: 1 день
ur: 1 دن
vi: 1 ngày
zh_hans: 1天
zu: Usuku olu-1

# progress.screen.streak_leaderboard.day_count.other
source: %lld days
ar: %lld يومًا
bg: %lld дни
bn: %lld দিন
ca: %lld dies
cs: %lld d.
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es_es: %lld días
es_mx: %lld días
et: %lld päeva
fa: %lld روز
fi: %lld päivää
fr: %lld jours
gu: %lld દિવસ
he: %lld ימים
hi: %lld दिन
hr: %lld dana
hu: %lld nap
id: %lld hari
is: Fjöldi daga: %lld
it: %lld giorni
ja: %lld日
kn: %lld ದಿನಗಳು
ko: %lld일
lt: %lld d.
lv: %lld d.
ml: %lld ദിവസങ്ങൾ
mr: %lld दिवस
nb: %lld dager
nl: %lld dagen
pa: %lld ਦਿਨ
pl: Liczba dni: %lld
pt_br: %lld dias
ro: Zile: %lld
ru: %lld дн.
sk: Počet dní: %lld
sl: Število dni: %lld
sv: %lld dagar
sw: Siku %lld
ta: %lld நாட்கள்
te: %lld రోజులు
th: %lld วัน
tr: %lld gün
uk: Днів: %lld
ur: %lld دن
vi: %lld ngày
zh_hans: %lld天
zu: Izinsuku: %lld

# progress.screen.streak_leaderboard.info.accessibility_label
source: About the streak leaderboard
ar: حول لوحة صدارة السلسلة
bg: Относно класацията по поредица
bn: ধারাবাহিকতা লিডারবোর্ড সম্পর্কে
ca: Sobre la classificació de la ratxa
cs: O žebříčku sérií
da: Om ranglisten over læringsserier
de: Über die Serien-Bestenliste
el: Σχετικά με την κατάταξη σερί
es_es: Acerca de la clasificación de rachas
es_mx: Acerca de la tabla de rachas
et: Järjestikuste päevade edetabelist
fa: دربارهٔ جدول رتبه‌بندی روزهای پیاپی
fi: Tietoja päiväputkien tulostaulukosta
fr: À propos du classement des séries
gu: સતત અભ્યાસની ક્રમાંક યાદી વિશે
he: על טבלת הרצפים
hi: स्ट्रीक लीडरबोर्ड के बारे में
hr: O ljestvici nizova
hu: A sorozatranglistáról
id: Tentang papan peringkat rangkaian
is: Um runutöfluna
it: Informazioni sulla classifica delle serie
ja: 連続記録リーダーボードについて
kn: ನಿರಂತರ ದಿನಗಳ ಶ್ರೇಯಾಂಕಪಟ್ಟಿಯ ಬಗ್ಗೆ
ko: 연속 학습 순위표 안내
lt: Apie serijų lyderių lentelę
lv: Par sēriju līderu sarakstu
ml: തുടർച്ചാ ലീഡർബോർഡിനെക്കുറിച്ച്
mr: सलग दिवसांच्या क्रमवारीबद्दल
nb: Om rangeringen for dagrekker
nl: Over het klassement voor dagreeksen
pa: ਲਗਾਤਾਰ ਦਿਨਾਂ ਦੀ ਦਰਜਾਬੰਦੀ ਬਾਰੇ
pl: O rankingu serii
pt_br: Sobre o ranking de sequências
ro: Despre clasamentul seriilor
ru: О таблице лидеров по сериям
sk: O rebríčku sérií
sl: O lestvici nizov
sv: Om topplistan för sviter
sw: Kuhusu ubao wa mfululizo
ta: தொடர் நாள் தரவரிசை பற்றி
te: వరుస రోజుల లీడర్‌బోర్డ్ గురించి
th: เกี่ยวกับตารางอันดับสถิติต่อเนื่อง
tr: Seri sıralaması hakkında
uk: Про таблицю серій
ur: مسلسل دنوں کی درجہ بندی کے بارے میں
vi: Về bảng xếp hạng chuỗi ngày
zh_hans: 关于连续记录排行榜
zu: Mayelana nebhodi labahamba phambili ngochungechunge
